Dlubal.RFEM5.IPartialActivity
Interface for working with partial activity

Dlubal.RFEM5.IPartialActivity.GetData
Gets partial activity parameters.
Returns: Partial activity parameters

Dlubal.RFEM5.IPartialActivity.SetData(System.UInt32@)
Sets partial activity parameters.
Activity: Partial activity parameters